{
    "176546": {
        "post_title": "Elliptic рассказала об использовании Dogecoin мошенниками и преступниками\nСпециалисты Elliptic обнаружили связанные с незаконной деятельностью транзакции на миллионы долларов с мем-криптовалютой Dogecoin. Об этом аналитическая компания сообщила ForkLog.",
        "url_post": "https://forklog.com/elliptic-rasskazala-ob-ispolzovanii-dogecoin-moshennikami-i-prestupnikami/",
        "post_time": "21.06.2022 08:40"
    },
    "176561": {
        "post_title": "ZigZag DEX проведет аирдроп токена управления\nДецентрализованная биржа ZigZag анонсировала аирдроп для ранних последователей. Требования к получателям монет определят участники токенсейла.",
        "url_post": "https://forklog.com/zigzag-dex-provedet-airdrop-tokena-upravleniya/",
        "post_time": "21.06.2022 11:27"
    },
    "176557": {
        "post_title": "Артур Хэйес спрогнозировал продолжение коррекции цены биткоина\nПринудительные ликвидации позиций в ближайшее время окажут дальнейшее давление на цену биткоина. Такое мнение высказал основатель и экс-CEO биржи BitMEX Артур Хэйес.",
        "url_post": "https://forklog.com/artur-hejes-sprognoziroval-prodolzhenie-korrektsii-tseny-bitkoina/",
        "post_time": "21.06.2022 10:26"
    },
    "176549": {
        "post_title": "Объем активов в криптовалютных фондах снизился до отметок февраля 2021 года\nОтток средств из криптовалютных инвестиционных продуктов за период с 11 по 17 июня составил $38,6 млн.",
        "url_post": "https://forklog.com/obem-aktivov-v-kriptovalyutnyh-fondah-snizilsya-do-otmetok-fevralya-2021-goda/",
        "post_time": "21.06.2022 09:32"
    },
    "176542": {
        "post_title": "Bitfinex и Tether отказались увольнять сотрудников\nКриптовалютная биржа Bitfinex и компания Tether не планируют сокращать сотрудников на фоне неблагоприятной ситуации на рынке. Об этом пишет The Block.",
        "url_post": "https://forklog.com/bitfinex-i-tether-otkazalis-uvolnyat-sotrudnikov/",
        "post_time": "20.06.2022 20:01"
    },
    "176538": {
        "post_title": "ProShares запустит первый в США обратный биткоин-ETF\nУправляющая активами компания ProShares объявила о планах запустить первый в США обратный биржевой биткоин-фонд, который позволяет инвесторам открывать короткие позиции по криптовалюте.",
        "url_post": "https://forklog.com/proshares-zapustit-pervyj-v-ssha-obratnyj-bitkoin-etf/",
        "post_time": "20.06.2022 19:32"
    },
    "176536": {
        "post_title": "ParaSwap объявил о запуске бета-версии приложения для iOS\nАгрегатор ликвидности с децентрализованных бирж ParaSwap объявил о выпуске мобильного приложения в режиме бета-тестирования.",
        "url_post": "https://forklog.com/paraswap-obyavil-o-zapuske-beta-versii-prilozheniya-dlya-ios/",
        "post_time": "20.06.2022 18:58"
    },
    "176532": {
        "post_title": "Symbiosis Finance заключил сотрудничество с ChainSwap, Milkomeda и Rubic\nМультичейн-протокол ликвидности Symbiosis Finance заключил ряд новых партнерств в целях расширения функциональности.",
        "url_post": "https://forklog.com/symbiosis-finance-zaklyuchil-sotrudnichestvo-s-chainswap-milkomeda-i-rubic/",
        "post_time": "20.06.2022 18:27"
    },
    "176526": {
        "post_title": "Питер Шифф опроверг достижение биткоином дна\nВозвращение биткоина на уровни выше $20 000 не означает, что он оттолкнулся от дна. Об этом инвесторов предупредил известный критик криптовалюты и сторонник золота Питер Шифф.",
        "url_post": "https://forklog.com/piter-shiff-oproverg-dostizhenie-bitkoinom-dna/",
        "post_time": "20.06.2022 18:06"
    },
    "176519": {
        "post_title": "MakerDAO приостановила связанные с лендинговой платформой Aave операции\nСообщество DeFi-платформы MakerDAO проголосовало за отключение Aave от модуля прямого депозита. К решению подтолкнуло привлечение Celsius Network займа на 100 млн DAI под залог stETH при помощи криптолендингового проекта.",
        "url_post": "https://forklog.com/makerdao-priostanovila-svyazannye-s-lendingovoj-platformoj-aave-operatsii/",
        "post_time": "20.06.2022 17:54"
    },
    "176512": {
        "post_title": "Протокол Bancor приостановил функцию защиты от непостоянных убытков\nКоманда DeFi-протокола Bancor приостановила функцию защиты от непостоянных убытков (Impermanent Loss Protection, ILP) из-за “враждебных рыночных условий”.",
        "url_post": "https://forklog.com/protokol-bancor-priostanovil-funktsiyu-zashhity-ot-nepostoyannyh-ubytkov/",
        "post_time": "20.06.2022 16:57"
    },
    "176509": {
        "post_title": "Один из крупнейших криптокредиторов в Азии Babel Finance договорился о выплате части долгов\nПоставщик криптофинансовых услуг Babel Finance достиг «предварительных договоренностей» с основными контрагентами «о сроках погашения некоторых долгов».",
        "url_post": "https://forklog.com/odin-iz-krupnejshih-kriptokreditorov-v-azii-babel-finance-dogovorilsya-o-vyplate-chasti-dolgov/",
        "post_time": "20.06.2022 16:35"
    },
    "176502": {
        "post_title": "Аналитики призвали не сравнивать дисконт stETH и крах Terra\nОтвязка «стейкингового эфира» в Lido Finance отличается от ситуации с утратой Terra USD паритета с долларом США. К таким выводам пришли аналитики CoinShares.",
        "url_post": "https://forklog.com/analitiki-prizvali-ne-sravnivat-diskont-steth-i-krah-terra/",
        "post_time": "20.06.2022 16:18"
    },
    "176497": {
        "post_title": "Сообщество Solend аннулировало решение по управлению счетом кита\nВ результате нового голосования сообщество криптолендингового протокола Solend на базе Solana отменило предыдущее решение по контролю над аккаунтом крупного держателя позиций.",
        "url_post": "https://forklog.com/soobshhestvo-solend-annulirovalo-reshenie-po-upravleniyu-schetom-kita/",
        "post_time": "20.06.2022 14:15"
    },
    "176498": {
        "post_title": "Глава отдела цифрового искусства Christie’s займется развитием бренда CryptoPunks\nГлава отдела по цифровому искусству британского аукционного дома Christie’s Ноа Дэвис присоединится к стоящей за NFT-коллекцией Bored Ape Yacht Club компании Yuga Labs.",
        "url_post": "https://forklog.com/glava-otdela-tsifrovogo-iskusstva-christie-s-zajmetsya-razvitiem-brenda-cryptopunks/",
        "post_time": "20.06.2022 14:04"
    },
    "176488": {
        "post_title": "СМИ: Bybit уволит до 30% сотрудников\nBybit сократит штат сотрудников, поскольку «рост размера организации опередил увеличение бизнеса». Об этом сообщает журналист Колин Ву со ссылкой на документ криптовалютной биржи.",
        "url_post": "https://forklog.com/smi-bybit-uvolit-do-30-sotrudnikov/",
        "post_time": "20.06.2022 13:16"
    },
    "176486": {
        "post_title": "До Квона обвинили в ложных заявлениях о стабильности TerraUSD\nВ суд Северного округа Калифорнии поступил коллективный иск инвесторов Terra против компании Terraform Labs и ее главы До Квона с требованием возместить им покупательную стоимость токенов.",
        "url_post": "https://forklog.com/do-kvona-obvinili-v-lozhnyh-zayavleniyah-o-stabilnosti-terrausd/",
        "post_time": "20.06.2022 13:01"
    },
    "176484": {
        "post_title": "В Marathon Digital подтвердили приверженность стратегии накопления биткоина\nМайнинговая компания Marathon Digital Holdings продолжит накапливать резервы в первой криптовалюте, несмотря на падение цены. Об этом вице-президент Чарли Шумахер заявил Cointelegraph.",
        "url_post": "https://forklog.com/v-marathon-digital-podtverdili-priverzhennost-strategii-nakopleniya-bitkoina/",
        "post_time": "20.06.2022 12:27"
    },
    "176472": {
        "post_title": "В BIS создадут платформу для оценки последствий крахов стейблкоинов и DeFi-проектов\nИнновационный хаб Банка международных расчетов (BIS) разработает платформу c целью лучшей оценки экономического потенциала стейблкоинов и криптолендинговых платформ, а также связанных с ними рисков для финансовой стабильности.",
        "url_post": "https://forklog.com/v-bis-sozdadut-platformu-dlya-modelirovaniya-posledstvij-krahov-stejblkoinov-i-defi-proektov/",
        "post_time": "20.06.2022 11:55"
    },
    "176467": {
        "post_title": "Иран ввел ограничения на майнинг криптовалют\nВласти Ирана предупредили местных авторизованных майнеров о временном прекращении подачи электроэнергии. Об этом сообщает Tehran Times.",
        "url_post": "https://forklog.com/iran-vvel-ogranicheniya-na-majning-kriptovalyut/",
        "post_time": "20.06.2022 11:29"
    },
    "176436": {
        "post_title": "Инвестор предложил план спасения Celsius Network\nСоучредитель инвестиционной онлайн-платформы BankToTheFuture Саймон Диксон предложил план спасения сервиса кредитования Celsius Network аналогичный реабилитации Bitfinex после взлома в 2016 году",
        "url_post": "https://forklog.com/investor-predlozhil-plan-spaseniya-celsius-network/",
        "post_time": "20.06.2022 10:29"
    },
    "176432": {
        "post_title": "Сэм Бэнкман-Фрид рассказал о роли Alameda Research в поддержке индустрии в условиях спада\nAlameda Research предпринимает усилия для смягчения негативных явлений на криптовалютном рынке из-за проблем Celsius и Three Arrows Capital. Об этом заявил ее глава Сэм Бэнкман-Фрид.",
        "url_post": "https://forklog.com/sem-benkman-frid-rasskazal-o-roli-alameda-research-v-podderzhke-industrii-v-usloviyah-spada/",
        "post_time": "20.06.2022 10:19"
    },
    "176416": {
        "post_title": "Чанпэн Чжао опроверг информацию о покупке Binance более 100 000 ВТС на снижении курса\nСЕО биржи Binance Чанпэн Чжао заявил, что информация о покупке биржей 101 266 ВТС не соответствует действительности.",
        "url_post": "https://forklog.com/chanpen-chzhao-oproverg-informatsiyu-o-pokupke-binance-bolee-100-000-vts-na-snizhenii-kursa/",
        "post_time": "20.06.2022 09:00"
    },
    "176405": {
        "post_title": "Итоги недели: биткоин провалил уровень $18 000, а Celsius и 3AC оказались на грани банкротства\nБиткоин и Ethereum обрушились ниже $18 000 и $1000 соответственно, Celsius Network и Three Arrows Capital оказались на грани неплатежеспособности, USDD утратил паритет к доллару США и другие события уходящей недели.",
        "url_post": "https://forklog.com/itogi-nedeli-bitkoin-provalil-uroven-18-000-a-celsius-i-3ac-okazalis-na-grani-bankrotstva/",
        "post_time": "19.06.2022 19:55"
    },
    "176396": {
        "post_title": "Президент Сальвадора посоветовал не беспокоиться о падении цены биткоина\nПрезидент Сальвадора Найиб Букеле советовал биткоин-инвесторам не беспокоиться касательно котировок первой криптовалюты. По его словам, вложения в цифровое золото «безмерно» вырастут после окончания медвежьего цикла.",
        "url_post": "https://forklog.com/prezident-salvadora-sovetoval-ne-bespokoitsya-o-padenii-tseny-bitkoina/",
        "post_time": "19.06.2022 17:48"
    },
    "176387": {
        "post_title": "В сообществе предупредили о возможных ликвидациях позиций китов в ETH и SOL\nКоманда лендинговой платформы Solend предложила сообществу ввести особые маржинальные требования для крупных пользователей. Разработчики также попросили предоставить им временные полномочия по управлению счетом кита, на которого приходится 95% всех депозитов в Solana (SOL) и 86% займов в USD Coin (USDC).",
        "url_post": "https://forklog.com/v-soobshhestve-predupredili-o-vozmozhnyh-likvidatsiyah-pozitsij-kitov-v-eth-i-sol/",
        "post_time": "19.06.2022 15:05"
    },
    "176264": {
        "post_title": "Adobe выпустит реставратор фотографий, ByteDance инвестирует в VR и другие новости из мира ИИ\nForkLog AI собрал наиболее важные новости из мира ИИ за прошедшую неделю.",
        "url_post": "https://forklog.com/adobe-vypustit-restavrator-fotografij-bytedance-investiruet-v-vr-i-drugie-novosti-iz-mira-ii/",
        "post_time": "19.06.2022 11:00"
    },
    "176379": {
        "post_title": "Паоло Ардоино сообщил о DDoS-атаке на сайт Tether\n18 июня сайт эмитента стейблкоина USDT подвергся масштабной DDoS-атаке. Злоумышленники потребовали от Tether «выкуп», рассказал технический директор компании Паоло Ардоино.",
        "url_post": "https://forklog.com/paolo-ardoino-soobshhil-o-ddos-atake-na-sajt-tether/",
        "post_time": "19.06.2022 10:12"
    },
    "176374": {
        "post_title": "Теханалитик назвал следующий уровень поддержки для цены биткоина\nТрейдер под ником crypto bullet допустил разворот цены первой криптовалюты от уровня $18 600.",
        "url_post": "https://forklog.com/tehanalitik-nazval-sleduyushhij-uroven-podderzhki-dlya-tseny-bitkoina/",
        "post_time": "18.06.2022 20:35"
    },
    "176368": {
        "post_title": "Исследователь рассказал о потенциальной доходности вложений в биткоин на текущих отметках\nАналитик Мэтт Роу пришел к выводу, что покупка криптовалюты от текущих уровней может принести «иксы» терпеливым инвесторам.",
        "url_post": "https://forklog.com/issledovatel-rasskazal-o-potentsialnoj-dohodnosti-vlozhenij-v-bitkoin-na-tekushhih-otmetkah/",
        "post_time": "18.06.2022 19:01"
    },
    "176366": {
        "post_title": "Web3-мессенджер от Nansen, продажа билетов на Олимпийские игры и другие блокчейн-инициативы\nЖурнал ForkLog предлагает обзор наиболее интересных последних блокчейн-инициатив.",
        "url_post": "https://forklog.com/web3-messendzher-ot-nansen-prodazha-biletov-na-olimpijskie-igry-i-drugie-blokchejn-initsiativy/",
        "post_time": "18.06.2022 17:08"
    },
    "176354": {
        "post_title": "Объем средств в DeFi-экосистеме снизился до $70 млрд\nНа фоне обвала рынка общий TVL экосистемы DeFi снизился до $70,72 млрд.",
        "url_post": "https://forklog.com/obem-zablokirovannyh-sredstv-v-defi-ekosisteme-upal-do-70-mlrd/",
        "post_time": "18.06.2022 14:31"
    },
    "176337": {
        "post_title": "Цена биткоина упала ниже психологического уровня $20 000\nПервая криптовалюта провалила уровень $20 000. Падение цены было резким и сопровождалось всплеском объемов торгов.",
        "url_post": "https://forklog.com/tsena-bitkoina-upala-nizhe-psihologicheskogo-urovnya-20-000/",
        "post_time": "18.06.2022 10:15"
    },
    "176331": {
        "post_title": "Хешрейт биткоина упал на 10% за несколько дней\nХешрейт биткоина упал на 10,25% по отношению к достигнутому 14 июня пиковому показателю на отметке 234 EH/s.",
        "url_post": "https://forklog.com/heshrejt-bitkoina-upal-na-10-za-neskolko-dnej/",
        "post_time": "18.06.2022 09:50"
    }
}